Repository: OtavioNardini/PythonwifiScanner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Name
es: Nombre

source: Histórico de Scans - Wi-Fi Networks
es: Historial de escaneos - Redes Wi-Fi

source: Wi-Fi Scanner
es: Escáner Wi-Fi

source: Histórico de Scans
es: Historial de escaneos

source: Voltar ao Dashboard
es: Volver al Dashboard

source: Scan #%(scan.id)s
es: Escaneo #%(scan.id)s

source: Sinal Médio
es: Señal promedio

source: Primeiras 5 redes detectadas:
es: Primeras 5 redes detectadas:

source: Rede Oculta
es: Red oculta

source: mais redes...
es: más redes...

source: Nenhum scan foi salvo ainda
es: Ningún escaneo guardado todavía

source: Todas as Redes Detectadas:
es: Todas las redes detectadas:

source: Wi-Fi Networks Dashboard
es: Panel de Redes Wi-Fi

source: Salvar Scan
es: Guardar escaneo

source: Ver Histórico
es: Ver historial

source: Canal Mais Usado
es: Canal más usado

source: Carregando redes Wi-Fi...
es: Cargando redes Wi-Fi...

source: Visão Geral das Redes
es: Vista general de las redes

source: Sinal Forte
es: Señal fuerte

source: Sinal Fraco
es: Señal débil

source: Top 5 Redes Mais Fortes
es: Top 5 redes más fuertes

source: Carregando...
es: Cargando...

source: Salvando...
es: Guardando...

source: Erro
es: Error

source: Não foi possível salvar
es: No se pudo guardar

source: Nenhuma rede detectada
es: Ninguna red detectada

source: Nenhuma rede Wi-Fi encontrada.
es: No se encontró ninguna red Wi-Fi.

source: Erro ao carregar redes
es: Error al cargar redes

source: Português (Brasil)
es: Portugués (Brasil)

source: English
es: Inglés
